#+TITLE: "告発に至る経緯／珠洲警察署／提出書面／平成4年傷害・準強姦被告事件につき、市場急配センターの殺人未遂事件として再捜査の要望書"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-03-01 18:15:13 +0900
FILE_NAME: 2019-03-01-181513_平成4年傷害・準強姦被告事件につき、市場急配センターの殺人未遂事件として再捜査の要望書.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  珠洲警察署 石川県警察 提出書面 金沢地方検察庁
記事タイトル名の文字数：62　保存ファイル名の文字数：65

#contents

* 石川県警察提出に係る再捜査要望書作成に至る経緯及び本書の構成と位置づけ

** 金沢地方検察庁

*** インターネットに全面公開中、市場急配センターを舞台とした計画的殺人未遂事件の刑事告発事件の一資料という位置づけ
    :LOGBOOK:
    CLOCK: [2019-03-01 金 18:45]--[2019-03-01 金 19:29] =>  0:44
    :END:

＞＞＞2019-03-01（金曜日）18：46＿［これからの記述範囲の開始時刻］＞＞＞

　これまで告発事件の資料としてインターネットで情報公開をしてきましたが、いろいろと考えた結果、まとまりのよい書面の作成が必要だと考えに至りました。本書は作成完了と同時に印刷し、正式な手続きとして珠洲警察署に提出する予定です。その上で不備があればご指摘願います。

　本書面は、再捜査の必要性をご理解いただくため事実関係を中心とした記述としますが、要約した本文の内容とし、詳細や参考資料については別途ファイル等を作成し、記事としてインターネット上に公開したURLリンクを指し示すことでご参照をお願いしたいと思います。

　現在のところ情報公開のメインとなっているのは、次の「はてな」のブログになります。

［link：］ 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/

　これまで同様のスタイルとして、本書面の記述は一行毎に、次のTwitterアカウントにツイートとして投稿しています。基本は即時投稿ですが、場合によってはファイルとして保存したものを一定の範囲で連続投稿することもあると思います。いずれもプログラムを使った処理です。

［link：］ 告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)さん | Twitter https://twitter.com/kk_hirono?lang=ja

　文章の内容を極力ツイートとして投稿するのは、Twitterが過去の情報の検索や確認にも役立つからです。キーワードによる捜し出しの他、時系列で前後の流れを追うことも容易になります。これはTwitterそのものの機能より、Twilogというサービスを使った方が捗ることがあります。

［link：］ 告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono) - Twilog https://twilog.org/kk_hirono

　資料や記録としての写真及びスクリーンショットについては、現在、次のTwitterアカウントを中心に使っています。同じくTwilogとあわせてご紹介します。

［link：］ 非常上告-最高検察庁御中_ツイッター(@s_hirono)さん | Twitter https://twitter.com/s_hirono

［link：］ 非常上告-最高検察庁御中_ツイッター(@s_hirono) - Twilog https://twilog.org/s_hirono

　次に、もう一つのTwitterアカウントですが、2010年4月2日の開始で、最初に作成したTwitterアカウントになります。個人的なメモ代わりにも使っていますが、最近はブログ記事のURLを短縮するため、また記録の一覧として、記事の紹介をツイートで行っています。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)さん | Twitterからの返信付きツイート https://twitter.com/hirono_hideki/with_replies

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki) - Twilog https://twilog.org/hirono_hideki

　これら３つのTwitterアカウントは、奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)の場合、個人的な趣味や勉強という場合もありますが、これまで金沢地方検察庁に対する告訴・告発事件の刑事手続として活用し、情報の記録と公開を行ってきたものです。

　なお、本書面においては、Emacsのorg-modeで「脚注」という機能を活用したいと考えています。さっそくですが、その「脚注」について、別途記事を作成し、そのリンクを活用してみたいと思います。[fn:1]

＜＜＜2019-03-01（金曜日）19：29＿［これまでの記述範囲の終了時刻］＜＜＜

* 参考資料

** 政治／立憲民主党

*** 紀藤正樹弁護士のTwitterタイムラインから参議院議員の有田芳生氏が立憲民主党だと知った経緯
    :LOGBOOK:
    CLOCK: [2019-03-01 金 22:35]--[2019-03-01 金 23:21] =>  0:46
    :END:

＞＞＞2019-03-01（金曜日）22：36＿［これからの記述範囲の開始時刻］＞＞＞

　オウム真理教事件でジャーナリストの江川紹子氏とともに知名度が高くなった有田芳生氏が国会議員になったということは、だいぶん前から知っていました。国会議員の任期というのもよくは知らないのですが、4年と聞いた気はします。

　有田芳生氏が何期目なのか調べてみないとわからないですが、少なくとも4年以上前に国会議員になったとテレビで聞いた気がします。参議院議員らしいということも知識にはあったのですが、どこの政党に所属なのかということは、調べようと考えたこともなかったと思います。

　有田芳生氏については、ネットでよい評価をみたことがないのですが、同じ国会議員の山本太郎氏と同じく、支持者があってこその当選というのは紛れのない事実として受け入れるほかはありません。個人的には一言で言って、社会的に不安と危機感を感じさせる有害な存在です。

　その山本太郎氏についても、さきほど記事を読んでいました。7ページほどに分かれた記事でしたが、一通り目を通しました。私は山本太郎氏についても、それほど知っているわけではないですが、テレビ等の過去の言動をみてきて、非常に歪な偏りを感じてきました。

　山本太郎氏に関する記事を読んだのが先だったと思いますが、そのあとに有田芳生氏のツイートをみて、神原元弁護士の評価にも歪な偏りを感じました。

　有田芳生氏のTwitterアカウントのプロフィールには、所属の政党名が見当たらなかったのですが、プロフィールにあるリンクのホームページには、画像のマーク状のもので「立憲民主党」とありました。

　立憲民主党は、旧民主党から分離した党派だと思いますが、命名からして憲法の尊重を強く印象づけるものです。また、共謀罪の成立にも強く反対した経緯があったという認識です。

　元検事の弁護士として法律家という立場から、同じく共謀罪について強く批判していたのが落合洋司弁護士（東京弁護士会）でした。2月26日だったと思いますが、当日は小木港のアジ釣りから家に戻り、落ち着いたタイミングで、落合洋司弁護士が立憲民主党に擁立されたという情報をしりました。

　私の非常上告は憲法問題です。再審請求と同じ不当な刑事罰の法的救済手段とされていますが、手続きを行えるのは最高検察庁の検事総長のみとされています。そこに弁護士の介在はないと思われるところなので、問題をしらしめる必要性で訴えてきたところですが、理解はありそうにありません。

　現時点で確認はしていませんが、落合洋司弁護士（東京弁護士会）や坂本正幸弁護士に至っては、非常上告と告発、そして再捜査のための３つのTwitterアカウントのすべてをブロックされているという現状です。

　この続きは別途の参考資料として作成したいと思います。「政治家の山本太郎氏、有田芳生氏、弁護士の落合洋司弁護士（東京弁護士会）と神原元弁護士に共通した社会的有害性、政権や警察・検察批判の失当」[fn:2]

＜＜＜2019-03-01（金曜日）23：21＿［これまでの記述範囲の終了時刻］＜＜＜
** 刑事裁判／国選弁護人

*** 「12人の国選弁護人に支払われた弁護士報酬は計4億5200万円」と知ったオウム真理教事件、教祖の刑事裁判と、ひな祭り：本文
    :LOGBOOK:
    CLOCK: [2019-03-04 月 04:51]--[2019-03-04 月 05:38] =>  0:47
    :END:

＞＞＞2019-03-04（月曜日）04：52＿［これからの記述範囲の開始時刻］＞＞＞

5519： 参考資料／刑事裁判／国選弁護人／「12人の国選弁護人に支払われた弁護士報酬は計4億5200万円」と知ったオウム真理教事件、教祖の刑事裁判と、ひな祭り - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 https://t.co/ixAF59gLUa

　上記が参照用のエントリーになります。

5520： ＃　そこまで言って委員会NP【弁護士のお仕事スペシャル】2019年3月3日（日）12時55分～15時00分の放送 https://t.co/nOTAKG02Py

　今のところ作成しているのは、上記の項目1件になります。エントリー名の「12人の国選弁護人に支払われた弁護士報酬は計4億5200万円」については、まだ記述していないかと思います。作業に取り掛かる前に気になるテレビ番組の視聴があったのでそちらを先にしました。

　上記の「5520： ＃」で取り上げたのが、その番組になります。番組の視聴後だったと思いますが、取り上げておきたい項目が２つ増えました。新規のエントリーを作成して、そちらに割り振ることも考えていますが悩ましいところであります。

　１つは、控訴審や高等検察庁に関するもの。もう1つは、不貞の慰謝料請求で弁護士が相手方の職場に郵便をしたことで懲戒事由になるのか、という問題で、気になって調べると、ヤンキー弁護士という人物が出てきました。

　ヤンキー先生というのは知っていたのですが、ヤンキー弁護士というのは見覚えがなく、金﨑浩之弁護士という大きな法律事務所の2人の代表執行の1人でしたが、ネットで見た顔写真は以前見たことがあるような気もしました。

　控訴審については深澤諭史弁護士のブログ記事がきっかけで、記事を読んで思い出したのが落合洋司弁護士（東京弁護士会）の過去のブログ記事で高検の検事を廃棄物処理場などと揶揄していたものです。探すと記事が見つかりました。後でエントリーを作成します。[fn:3]

　「12人の国選弁護人に支払われた弁護士報酬は計4億5200万円」という件は一審のようです。12人という弁護人の中には安田好弘弁護士がいるようですが、私は控訴審の弁護人とばかり思っていました。オウム真理教事件の教祖の刑事裁判のことです。

　オウム真理教の教祖の控訴審は、弁護人が期限内に控訴趣意書を提出しなかったことで棄却となり、当時問題になっていましたが、その弁護人が安田好弘弁護士という話と、仙台の余り名前は見ない弁護士という話があったかと思います。

　詳細はこのあと作成済みのエントリーで新規項目として記述をしたいと思いますが、国選弁護人が12人もいて、その報酬が4億5200万円ということも私は知らず、これまでの国選弁護人制度に関する認識が根本からひっくり返った気分になりました。[fn:4]

　刑事裁判で複数の国選弁護人が付いたという話も余り聞いたことはなく、最初に知って意外に思ったのが栃木小1女児殺害事件でした。それも控訴審であったと思います。この事件で思い出すのは、ひな祭りのことです。それでエントリー名に付け加えておきました。[fn:5]

＜＜＜2019-03-04（月曜日）05：38＿［これまでの記述範囲の終了時刻］＜＜＜

** 刑事裁判／控訴審

*** 深澤諭史弁護士の「「所詮は地裁だし」は正しいの？控訴審のルールって？」から落合洋司弁護士の「どこにも持って行き場のない検事が集まった廃棄物中間処理場」
    :LOGBOOK:
    CLOCK: [2019-03-04 月 06:44]--[2019-03-04 月 06:49] =>  0:05
    :END:

＞＞＞2019-03-04（月曜日）06：44＿［これからの記述範囲の開始時刻］＞＞＞

2019-03-04-063951_深澤諭史弁護士の「「所詮は地裁だし」は正しいの？控訴審のルールって？」から落合洋司弁護士の「どこにも持って行き場のない検事が集まった廃棄物中間処理場」.org

　上記のファイル名で新規エントリーを作成しました。参照用として詳述し、そのあと総括を記述します。

＜＜＜2019-03-04（月曜日）06：49＿［これまでの記述範囲の終了時刻］＜＜＜
** 社会／岡口基一裁判官

*** 「つぶやく自由」すらない裁判官に，市民の自由は守れない。（裁判官の表現の自由の尊重を求める弁護士共同アピール）
    :LOGBOOK:
    CLOCK: [2019-03-05 火 16:22]--[2019-03-05 火 17:08] =>  0:46
    :END:

＞＞＞2019-03-05（火曜日）16：23＿［これからの記述範囲の開始時刻］＞＞＞

［link：］ 「裁判官の表現の自由の尊重を求める弁護士共同アピール」国会用 http://www.asahi-net.or.jp/~bg6h-smd/okaguchidangaiappeal.html

　この記事は、昨夜、テレビのNEWS７とNEWS９で岡口基一裁判官の訴追委員会呼び出しのニュースをみるまえに見ていました。テレビで報道をみたのは今回もNHKだけです。いちおう「とくダネ」を録画しているのですが、まだ視聴はしていません。

　昨夜のNHKのNEWS７では、岡口基一裁判官のニュースの直後に、日産のカルロス・ゴーン氏のニュースがあって弘中惇一郎弁護士が出ていました。今日の昼過ぎになるかと思いますが、そのカルロス・ゴーン氏の保釈が認められたというニュースがありました。

　カルロス・ゴーン氏の保釈が認められたというニュースは、初めに落合洋司弁護士（東京弁護士会）のタイムラインのツイートで知りました。落合洋司弁護士（東京弁護士会）のツイートは、岡口基一裁判官のことに関しても気になるものがありました。

　落合洋司弁護士（東京弁護士会）は次の参議院選で立憲民主党から比例で出ると確認しました。そこで比例について調べたのですが、初めてどういうものか理解しました。

　１３時２０分あたりだったように思いますが、テレビのバイキングで、岩手県釜石市の現地取材の放送がありました。釜石市は、昨夜のNHK、鶴瓶の家族に乾杯でも観ていたので、２日連続というのはすごく珍しいことだと思いました。

　岩手県釜石市については、これまで取り上げてきたこともあると思いますが、予定していてまだ書いていないこともあるかと思います。１つは昭和６３年８月当時の人間関係になります。被告発人らとの接点もあります。[fn:6]

　岡口基一裁判官の訴追委員会ですが、昨夜のNHKのNEWS７を観て、やはり相当数の裁判官として罷免を求める国民の声が届いていたらしいと確認できました。１９時のNEWS７と２１時のNEWS９は同じニュースについては同じ内容のことが多いと思っていたのですが、けっこう違いがありました。

　時刻は１７時００分です。テレビのプライムニュースは、「はやぶさ２」の着陸映像をやっていますが、その前はカルロス・ゴーン氏の保釈のニュースで、スタジオに高井康行弁護士が解説をしていました。名前の漢字は少し違っているかも知れません。

　高井康行弁護士は、いわゆるヤメ検だったと思いますが、法クラの弁護士らに批判的なツイートをされていたこともありました。考えてみると、落合洋司弁護士（東京弁護士会）が高井康行について言及しているのを見ていない気がします。

　この続きは参照用エントリーを作成して記述をしたいと思います。標題の記事には、呼びかけ人、賛同人の一覧というPDFファイルも公開されております。全国の弁護士会ごとに記載を行っているようです。岡口基一裁判官個人というより、弁護士業界の問題ととらえています。[fn:7]

＜＜＜2019-03-05（火曜日）17：08＿［これまでの記述範囲の終了時刻］＜＜＜

** 社会／カルロス・ゴーン氏

*** カルロス・ゴーン被告まもなく保釈、郷原信郎弁護士の反応。国策捜査など検察批判を繰り返してきた、広島地検特別捜査部部長、長崎地検次席にまでなった元検事
    :LOGBOOK:
    CLOCK: [2019-03-06 水 15:31]--[2019-03-06 水 15:48] =>  0:17
    :END:

＞＞＞2019-03-06（水曜日）15：31＿［これからの記述範囲の開始時刻］＞＞＞

5530： 参考資料／社会／カルロス・ゴーン氏／カルロス・ゴーン被告まもなく保釈、郷原信郎弁護士の反応。国策捜査など検察批判を繰り返してきた、広島地検特別捜査部部長、長崎地検次席にまでなった元検事 - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/entry/2019/03/06/152802

　上記がこのあと編集する参照用のエントリーです。[fn:8]

　一応これまでの例にならって脚注をつけておきましいたが、直前のリンクとまったく同じです。脚注の一覧から辿れるように、との配慮もあります。いろいろと試行錯誤でやっている段階ですが、相互に参照しやすい構成を目指しています。

　時刻は１５時３７分で、ミヤネ屋の放送もまもなく終了と思いますが、カルロス・ゴーン氏の保釈はまだのようです。昼過ぎか、その少し前には保釈保証金納付のニュースはあったので、だいぶん時間が経っています。

　前行で終了と書いた辺りで、思わず手を止めテレビに集中していたのですが、これまで見なかった高野隆弁護士の紹介がありました。日本の三大刑事弁護人という言葉もフリップにありました。カルロス・ゴーン氏の保釈に知恵を出し、弘中惇一郎弁護士が感心したとも。

　その前に、ミヤネ屋で常連の元検事の弁護士との因縁が紹介されていましたが、弁護の報酬が弘中惇一郎弁護士の１０分の１以下だとか話している様子を見て、けっこう安藤健次郎さんに感じが似ていると思いました。この続きは、参照のエントリーで書いていきます。

＜＜＜2019-03-06（水曜日）15：47＿［これまでの記述範囲の終了時刻］＜＜＜

*** ２０１９年３月６日のニュース：：：　カルロス・ゴーン被告の保釈釈放　森友学園籠池夫妻の初公判　清原和博氏、厚労省の依存症啓発イベントに登場
    :LOGBOOK:
    CLOCK: [2019-03-07 木 10:00]
    :END:

＞＞＞2019-03-07（木曜日）10：01＿［これからの記述範囲の開始時刻］＞＞＞

　これまでは、本文と参照の見出しを対応させていたのですが、記憶が新しい段階でも今ライン気味だと思ったし、一対一に対応させるということは、それだけ項目の数も増えて全体の見通しが悪くなると思いました。

　本筋となるところを記述しながら詳細は「参照」にリンクを張っていくスタイルに変更したいと思います。

　昨日になりますが、３月６日はカルロス・ゴーン被告の保釈があって、テレビの報道もにぎやかでした。ミヤネ屋など番組によっては森友学園問題で籠池夫妻の初公判を取り上げていましたが、今朝の情報番組では一度も見ていないように思います。ずいぶんチャンネルを変えました。

　弁護士や法クラのTwitterタイムラインでも、籠池氏夫妻の話題はほとんど見かけていません。森友学園問題がテレビで報道されるようになって、ちょうど２年を過ぎたところかと昨日は気が付きました。３月３日に日弁連の総会があったのもその年だったかもしれません。[fn:9]


** 弁護士業界／ほうたろう

* Footnotes

[fn:9] 

[fn:8] 5530： 参考資料／社会／カルロス・ゴーン氏／カルロス・ゴーン被告まもなく保釈、郷原信郎弁護士の反応。国策捜査など検察批判を繰り返してきた、広島地検特別捜査部部長、長崎地検次席にまでなった元検事 - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/entry/2019/03/06/152802

[fn:7] 5526： 参考資料／社会／岡口基一裁判官／「つぶやく自由」すらない裁判官に，市民の自由は守れない。（裁判官の表現の自由の尊重を求める弁護士共同アピール） - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/entry/2019/03/05/180341

[fn:6] 

[fn:5] 5519： 参考資料／刑事裁判／国選弁護人／「12人の国選弁護人に支払われた弁護士報酬は計4億5200万円」と知ったオウム真理教事件、教祖の刑事裁判と、ひな祭り - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/entry/2019/03/04/033635

[fn:4] 5519： 参考資料／刑事裁判／国選弁護人／「12人の国選弁護人に支払われた弁護士報酬は計4億5200万円」と知ったオウム真理教事件、教祖の刑事裁判と、ひな祭り - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/entry/2019/03/04/033635

[fn:3] 5521： 参考資料／刑事裁判／控訴審／深澤諭史弁護士の「「所詮は地裁だし」は正しいの？控訴審のルールって？」から落合洋司弁護士の「どこにも持って行き場のない検事が集まった廃棄物中間処理場」 - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/entry/2019/03/04/095947

[fn:2] 5508： 参考資料／政治／共謀罪／政治家の山本太郎氏、有田芳生氏、弁護士の落合洋司弁護士（東京弁護士会）と神原元弁護士に共通した社会的有害性、政権や警察・検察批判の失当 - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 https://t.co/vrA9icEB99

[fn:1] 5506： 告発に至る経緯／書面作成／パソコン／Emacsのorg-modeで「脚注」機能を活用 - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 https://t.co/lu8blH4OBO

